/* Localized versions of Info.plist keys */

CFBundleName = "Language Translator";
CFBundleShortVersionString = "Language Translator using SOAP BabelFISH";
CFBundleGetInfoString = "Language Translator using SOAP BabelFISH.";
NSHumanReadableCopyright = "Copyright 2002, Apple Computer, Inc.";
